[
  "darlal-switcher-plus",
  "templater-obsidian",
  "dataview",
  "auto-note-mover",
  "obsidian-dynamic-toc",
  "highlightr-plugin",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "obsidian-contextual-typography",
  "quickadd",
  "pane-relief",
  "float-search",
  "obsidian-git",
  "python-scripter",
  "obsidian-style-settings"
]